{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<es>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<fr>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<en>": 4,
      "<es>": 5,
      "<fr>": 6,
      ">": 7,
      "en": 8,
      "\"<": 9,
      ".\",\"<": 10,
      ".\"": 11,
      "es": 12,
      "fr": 13,
      "'": 14,
      "I": 15,
      "Tom": 16,
      "a": 17,
      "?\"": 18,
      "?\",\"<": 19,
      "s": 20,
      "you": 21,
      "Je": 22,
      "is": 23,
      "-": 24,
      "est": 25,
      "me": 26,
      "t": 27,
      "¿": 28,
      "m": 29,
      "!\"": 30,
      "de": 31,
      "it": 32,
      "You": 33,
      "un": 34,
      "re": 35,
      "He": 36,
      "It": 37,
      "We": 38,
      "to": 39,
      "J": 40,
      "la": 41,
      "No": 42,
      "pas": 43,
      "the": 44,
      "le": 45,
      "ai": 46,
      "was": 47,
      "suis": 48,
      "que": 49,
      ",": 50,
      "C": 51,
      "They": 52,
      "Il": 53,
      "vous": 54,
      "!\",\"<": 55,
      "no": 56,
      "my": 57,
      "that": 58,
      "your": 59,
      "She": 60,
      "not": 61,
      "have": 62,
      "l": 63,
      "ne": 64,
      "That": 65,
      "can": 66,
      "Nous": 67,
      "está": 68,
      "ll": 69,
      "this": 70,
      "se": 71,
      "This": 72,
      "el": 73,
      "Él": 74,
      "à": 75,
      "go": 76,
      "in": 77,
      "Me": 78,
      "tu": 79,
      "like": 80,
      "n": 81,
      "Mary": 82,
      "are": 83,
      "What": 84,
      "Do": 85,
      "Don": 86,
      "The": 87,
      "Are": 88,
      "Tu": 89,
      "do": 90,
      "on": 91,
      "Is": 92,
      "Vous": 93,
      "una": 94,
      "Es": 95,
      "ce": 96,
      "here": 97,
      "Let": 98,
      "lo": 99,
      "be": 100,
      "une": 101,
      "up": 102,
      "him": 103,
      "moi": 104,
      "want": 105,
      "know": 106,
      "d": 107,
      "te": 108,
      "very": 109,
      "How": 110,
      "¡": 111,
      "need": 112,
      "all": 113,
      "Ella": 114,
      "mi": 115,
      "y": 116,
      "Yo": 117,
      "les": 118,
      "bien": 119,
      "nous": 120,
      "êtes": 121,
      "La": 122,
      "has": 123,
      "ve": 124,
      "love": 125,
      "Who": 126,
      "Can": 127,
      "did": 128,
      "for": 129,
      "il": 130,
      "one": 131,
      "Qué": 132,
      "got": 133,
      "Estoy": 134,
      "at": 135,
      "je": 136,
      "out": 137,
      "of": 138,
      "ça": 139,
      "sont": 140,
      "don": 141,
      "now": 142,
      "était": 143,
      "sommes": 144,
      "Ne": 145,
      "Est": 146,
      "Le": 147,
      "good": 148,
      "fait": 149,
      "us": 150,
      "Please": 151,
      "por": 152,
      "Ils": 153,
      "muy": 154,
      "too": 155,
      "so": 156,
      "Elle": 157,
      "Ça": 158,
      "see": 159,
      "help": 160,
      "gusta": 161,
      "am": 162,
      "El": 163,
      "aquí": 164,
      "Get": 165,
      "he": 166,
      "Ce": 167,
      "Te": 168,
      "there": 169,
      "will": 170,
      "Did": 171,
      "My": 172,
      "los": 173,
      "aime": 174,
      "Por": 175,
      "son": 176,
      "Lo": 177,
      "an": 178,
      "his": 179,
      "car": 180,
      "home": 181,
      "favor": 182,
      "Where": 183,
      "con": 184,
      "her": 185,
      "las": 186,
      "A": 187,
      "as": 188,
      "des": 189,
      "Elles": 190,
      "didn": 191,
      "come": 192,
      "Eso": 193,
      "toi": 194,
      "back": 195,
      "saw": 196,
      "with": 197,
      "tiene": 198,
      "work": 199,
      "we": 200,
      "just": 201,
      "Come": 202,
      "eso": 203,
      "Esto": 204,
      "had": 205,
      "Soy": 206,
      "get": 207,
      "must": 208,
      "were": 209,
      "’": 210,
      "ici": 211,
      "isn": 212,
      "casa": 213,
      "Go": 214,
      "Tengo": 215,
      "look": 216,
      "won": 217,
      "été": 218,
      "happy": 219,
      "lost": 220,
      "esto": 221,
      "va": 222,
      "Be": 223,
      "mon": 224,
      "su": 225,
      "qué": 226,
      "Tomás": 227,
      "faire": 228,
      "besoin": 229,
      "estoy": 230,
      "feel": 231,
      "Take": 232,
      "Stop": 233,
      "dog": 234,
      "again": 235,
      "estaba": 236,
      "Ellos": 237,
      "Qui": 238,
      "du": 239,
      "más": 240,
      "right": 241,
      "Keep": 242,
      "hate": 243,
      "très": 244,
      "Se": 245,
      "still": 246,
      "time": 247,
      "mal": 248,
      "them": 249,
      "Why": 250,
      "Está": 251,
      "faut": 252,
      "puedo": 253,
      "made": 254,
      "peux": 255,
      "went": 256,
      "Quién": 257,
      "down": 258,
      "Boston": 259,
      "Give": 260,
      "alone": 261,
      "busy": 262,
      "eat": 263,
      "air": 264,
      "étais": 265,
      "well": 266,
      "là": 267,
      "avons": 268,
      "veux": 269,
      "going": 270,
      "ont": 271,
      "Eres": 272,
      "book": 273,
      "fue": 274,
      "ir": 275,
      "job": 276,
      "al": 277,
      "Have": 278,
      "Quiero": 279,
      "train": 280,
      "él": 281,
      "Les": 282,
      "bad": 283,
      "never": 284,
      "Personne": 285,
      "tan": 286,
      "On": 287,
      "about": 288,
      "stop": 289,
      "away": 290,
      "Dónde": 291,
      "Tout": 292,
      "votre": 293,
      "aller": 294,
      "Just": 295,
      "money": 296,
      "Puedo": 297,
      "There": 298,
      "big": 299,
      "likes": 300,
      "off": 301,
      "really": 302,
      "some": 303,
      "Êtes": 304,
      "adore": 305,
      "left": 306,
      "Cómo": 307,
      "looks": 308,
      "tired": 309,
      "ha": 310,
      "ready": 311,
      "au": 312,
      "old": 313,
      "están": 314,
      "felt": 315,
      "late": 316,
      "avez": 317,
      "mine": 318,
      "ton": 319,
      "tout": 320,
      "para": 321,
      "French": 322,
      "Este": 323,
      "what": 324,
      "hurt": 325,
      "puede": 326,
      "Stay": 327,
      "today": 328,
      "leave": 329,
      "wasn": 330,
      "lot": 331,
      "think": 332,
      "tous": 333,
      "came": 334,
      "try": 335,
      "new": 336,
      "should": 337,
      "trop": 338,
      "cela": 339,
      "over": 340,
      "Sé": 341,
      "Everyone": 342,
      "idea": 343,
      "say": 344,
      "Comment": 345,
      "demasiado": 346,
      "talk": 347,
      "Los": 348,
      "nice": 349,
      "Estás": 350,
      "monde": 351,
      "Nobody": 352,
      "please": 353,
      "trabajo": 354,
      "live": 355,
      "Look": 356,
      "Mi": 357,
      "more": 358,
      "tengo": 359,
      "they": 360,
      "ahora": 361,
      "done": 362,
      "OK": 363,
      "c": 364,
      "wrong": 365,
      "much": 366,
      "Necesito": 367,
      "cold": 368,
      "ma": 369,
      "mí": 370,
      "mucho": 371,
      "pour": 372,
      "room": 373,
      "fun": 374,
      "soy": 375,
      "maintenant": 376,
      "L": 377,
      "Son": 378,
      "Qu": 379,
      "Tú": 380,
      "man": 381,
      "partir": 382,
      "said": 383,
      "sens": 384,
      "Here": 385,
      "May": 386,
      "si": 387,
      "vais": 388,
      "Todos": 389,
      "day": 390,
      "perro": 391,
      "Estamos": 392,
      "bon": 393,
      "may": 394,
      "take": 395,
      "Ahora": 396,
      "dois": 397,
      "plaît": 398,
      "todo": 399,
      "hard": 400,
      "Nos": 401,
      "could": 402,
      "house": 403,
      "libro": 404,
      "lui": 405,
      "true": 406,
      "Nadie": 407,
      "déteste": 408,
      "era": 409,
      "hizo": 410,
      "nada": 411,
      "Leave": 412,
      "Ya": 413,
      "pay": 414,
      "qui": 415,
      "Soyez": 416,
      "estás": 417,
      "from": 418,
      "poco": 419,
      "vu": 420,
      "wait": 421,
      "dos": 422,
      "être": 423,
      "algo": 424,
      "loves": 425,
      "drink": 426,
      "mis": 427,
      "our": 428,
      "gave": 429,
      "nos": 430,
      "play": 431,
      "plus": 432,
      "way": 433,
      "let": 434,
      "been": 435,
      "dans": 436,
      "maison": 437,
      "peut": 438,
      "died": 439,
      "and": 440,
      "safe": 441,
      "voiture": 442,
      "plan": 443,
      "Laisse": 444,
      "Try": 445,
      "como": 446,
      "angry": 447,
      "bed": 448,
      "ceci": 449,
      "este": 450,
      "bus": 451,
      "stay": 452,
      "N": 453,
      "call": 454,
      "easy": 455,
      "speak": 456,
      "door": 457,
      "read": 458,
      "tiempo": 459,
      "Que": 460,
      "dinero": 461,
      "nuevo": 462,
      "Fais": 463,
      "Sois": 464,
      "avec": 465,
      "sick": 466,
      "fais": 467,
      "broke": 468,
      "by": 469,
      "gustan": 470,
      "tell": 471,
      "coche": 472,
      "ser": 473,
      "vez": 474,
      "Does": 475,
      "Tienes": 476,
      "chien": 477,
      "hope": 478,
      "knows": 479,
      "usted": 480,
      "Où": 481,
      "solo": 482,
      "Puis": 483,
      "cat": 484,
      "hear": 485,
      "knew": 486,
      "toutes": 487,
      "voir": 488,
      "estar": 489,
      "Tell": 490,
      "Esta": 491,
      "Laissez": 492,
      "crazy": 493,
      "dit": 494,
      "doesn": 495,
      "enough": 496,
      "sabe": 497,
      "coming": 498,
      "mad": 499,
      "quiere": 500,
      "sad": 501,
      "De": 502,
      "ate": 503,
      "tarde": 504,
      "wants": 505,
      "francés": 506,
      "hablar": 507,
      "kept": 508,
      "miss": 509,
      "ti": 510,
      "aider": 511,
      "feliz": 512,
      "hacer": 513,
      "hungry": 514,
      "swim": 515,
      "fast": 516,
      "hot": 517,
      "verdad": 518,
      "Am": 519,
      "ella": 520,
      "esta": 521,
      "sure": 522,
      "yours": 523,
      "find": 524,
      "pretty": 525,
      "sleep": 526,
      "Cela": 527,
      "Puedes": 528,
      "drunk": 529,
      "early": 530,
      "Arrête": 531,
      "better": 532,
      "sur": 533,
      "found": 534,
      "free": 535,
      "friend": 536,
      "Faites": 537,
      "Va": 538,
      "boy": 539,
      "cette": 540,
      "doctor": 541,
      "does": 542,
      "open": 543,
      "quién": 544,
      "water": 545,
      "Now": 546,
      "dead": 547,
      "encore": 548,
      "only": 549,
      "sais": 550,
      "temps": 551,
      "triste": 552,
      "buen": 553,
      "great": 554,
      "lucky": 555,
      "make": 556,
      "nothing": 557,
      "stupid": 558,
      "Wait": 559,
      "fine": 560,
      "friends": 561,
      "hay": 562,
      "jamais": 563,
      "Voy": 564,
      "allí": 565,
      "ayuda": 566,
      "bit": 567,
      "hombre": 568,
      "long": 569,
      "quiero": 570,
      "TV": 571,
      "When": 572,
      "already": 573,
      "grande": 574,
      "name": 575,
      "beaucoup": 576,
      "vraiment": 577,
      "called": 578,
      "careful": 579,
      "she": 580,
      "Prends": 581,
      "Put": 582,
      "Todavía": 583,
      "juste": 584,
      "nouveau": 585,
      "win": 586,
      "En": 587,
      "Make": 588,
      "ahí": 589,
      "eyes": 590,
      "heard": 591,
      "ran": 592,
      "remember": 593,
      "Era": 594,
      "Quel": 595,
      "Sos": 596,
      "auto": 597,
      "best": 598,
      "both": 599,
      "chez": 600,
      "looked": 601,
      "qu": 602,
      "ta": 603,
      "Las": 604,
      "buy": 605,
      "elle": 606,
      "eres": 607,
      "first": 608,
      "gone": 609,
      "perdu": 610,
      "Call": 611,
      "always": 612,
      "parece": 613,
      "something": 614,
      "took": 615,
      "wanted": 616,
      "yourself": 617,
      "confiance": 618,
      "die": 619,
      "doing": 620,
      "funny": 621,
      "tall": 622,
      "travail": 623,
      "Everybody": 624,
      "Restez": 625,
      "loved": 626,
      "seems": 627,
      "Están": 628,
      "Solo": 629,
      "mean": 630,
      "told": 631,
      "why": 632,
      "Reste": 633,
      "ask": 634,
      "avait": 635,
      "deux": 636,
      "livre": 637,
      "two": 638,
      "Prenez": 639,
      "T": 640,
      "beer": 641,
      "bought": 642,
      "mejor": 643,
      "nunca": 644,
      "run": 645,
      "sing": 646,
      "todos": 647,
      "venir": 648,
      "Creo": 649,
      "Deja": 650,
      "Estaba": 651,
      "care": 652,
      "cry": 653,
      "father": 654,
      "fort": 655,
      "give": 656,
      "prie": 657,
      "seul": 658,
      "tellement": 659,
      "vida": 660,
      "walk": 661,
      "día": 662,
      "Hold": 663,
      "bonne": 664,
      "conmigo": 665,
      "dormir": 666,
      "j": 667,
      "married": 668,
      "needs": 669,
      "problem": 670,
      "rien": 671,
      "working": 672,
      "Ese": 673,
      "Fue": 674,
      "everything": 675,
      "hair": 676,
      "life": 677,
      "trust": 678,
      "voy": 679,
      "Hoy": 680,
      "Somos": 681,
      "almost": 682,
      "eu": 683,
      "fat": 684,
      "food": 685,
      "place": 686,
      "Quelle": 687,
      "met": 688,
      "siento": 689,
      "sit": 690,
      "Tenemos": 691,
      "afraid": 692,
      "encanta": 693,
      "otra": 694,
      "running": 695,
      "yo": 696,
      "Bring": 697,
      "Mon": 698,
      "argent": 699,
      "hurry": 700,
      "normal": 701,
      "porte": 702,
      "puedes": 703,
      "wine": 704,
      "works": 705,
      "Todo": 706,
      "Was": 707,
      "Watch": 708,
      "rápido": 709,
      "soon": 710,
      "Your": 711,
      "chance": 712,
      "cool": 713,
      "puerta": 714,
      "yet": 715,
      "answer": 716,
      "hacerlo": 717,
      "sé": 718,
      "talking": 719,
      "understand": 720,
      "young": 721,
      "30": 722,
      ":": 723,
      "Allez": 724,
      "Aquí": 725,
      "Ask": 726,
      "Help": 727,
      "Un": 728,
      "accord": 729,
      "agit": 730,
      "aide": 731,
      "comme": 732,
      "heureux": 733,
      "kidding": 734,
      "peu": 735,
      "smart": 736,
      "ver": 737,
      "wife": 738,
      "Arrêtez": 739,
      "Cuál": 740,
      "café": 741,
      "idiot": 742,
      "red": 743,
      "sat": 744,
      "seem": 745,
      "Odio": 746,
      "Were": 747,
      "Will": 748,
      "bueno": 749,
      "comer": 750,
      "hace": 751,
      "hat": 752,
      "lie": 753,
      "lit": 754,
      "outside": 755,
      "school": 756,
      "bag": 757,
      "drive": 758,
      "kind": 759,
      "liked": 760,
      "lying": 761,
      "Has": 762,
      "Thanks": 763,
      "buena": 764,
      "once": 765,
      "rich": 766,
      "taxi": 767,
      "vino": 768,
      "vos": 769,
      "watch": 770,
      "Cuándo": 771,
      "Hay": 772,
      "Puede": 773,
      "believe": 774,
      "dijo": 775,
      "esa": 776,
      "grand": 777,
      "habitación": 778,
      "listo": 779,
      "needed": 780,
      "night": 781,
      "padre": 782,
      "seat": 783,
      "these": 784,
      "fired": 785,
      "fish": 786,
      "key": 787,
      "might": 788,
      "quiet": 789,
      "tried": 790,
      "Marie": 791,
      "Su": 792,
      "Tiene": 793,
      "asked": 794,
      "changed": 795,
      "chose": 796,
      "coup": 797,
      "minute": 798,
      "nosotros": 799,
      "real": 800,
      "secret": 801,
      "tomorrow": 802,
      "vi": 803,
      "À": 804,
      "As": 805,
      "Donne": 806,
      "Esa": 807,
      "anything": 808,
      "coffee": 809,
      "hecho": 810,
      "joke": 811,
      "pris": 812,
      "shot": 813,
      "terminé": 814,
      "Avez": 815,
      "Déjame": 816,
      "See": 817,
      "ayudar": 818,
      "began": 819,
      "eating": 820,
      "hit": 821,
      "idée": 822,
      "libre": 823,
      "mismo": 824,
      "myself": 825,
      "quit": 826,
      "quoi": 827,
      "sois": 828,
      "vie": 829,
      "Nunca": 830,
      "Pourquoi": 831,
      "attention": 832,
      "crying": 833,
      "français": 834,
      "kill": 835,
      "malade": 836,
      "perfect": 837,
      "reading": 838,
      "vas": 839,
      "wish": 840,
      "His": 841,
      "anyone": 842,
      "arrived": 843,
      "cansado": 844,
      "heure": 845,
      "hice": 846,
      "hoy": 847,
      "lunch": 848,
      "mes": 849,
      "move": 850,
      "occupé": 851,
      "ocupado": 852,
      "parler": 853,
      "prêt": 854,
      "study": 855,
      "around": 856,
      "assez": 857,
      "books": 858,
      "del": 859,
      "forget": 860,
      "later": 861,
      "razón": 862,
      "seen": 863,
      "who": 864,
      "word": 865,
      "Monday": 866,
      "Turn": 867,
      "arrive": 868,
      "gato": 869,
      "helped": 870,
      "miedo": 871,
      "nadar": 872,
      "naive": 873,
      "noche": 874,
      "owe": 875,
      "patient": 876,
      "tea": 877,
      "teacher": 878,
      "touch": 879,
      "turn": 880,
      "vrai": 881,
      "Isn": 882,
      "Open": 883,
      "Show": 884,
      "acuerdo": 885,
      "ese": 886,
      "getting": 887,
      "happen": 888,
      "hui": 889,
      "important": 890,
      "keep": 891,
      "last": 892,
      "little": 893,
      "mort": 894,
      "rest": 895,
      "shoes": 896,
      "singing": 897,
      "sécurité": 898,
      "tú": 899,
      "use": 900,
      "vite": 901,
      "ya": 902,
      "yeux": 903,
      "Regarde": 904,
      "Veuillez": 905,
      "cama": 906,
      "chercher": 907,
      "dogs": 908,
      "estamos": 909,
      "game": 910,
      "how": 911,
      "mother": 912,
      "pen": 913,
      "sait": 914,
      "serious": 915,
      "tard": 916,
      "upset": 917,
      "Usted": 918,
      "Vamos": 919,
      "Ven": 920,
      "connais": 921,
      "drank": 922,
      "dream": 923,
      "fell": 924,
      "ils": 925,
      "Comme": 926,
      "These": 927,
      "beautiful": 928,
      "bizarre": 929,
      "calme": 930,
      "hates": 931,
      "manger": 932,
      "milk": 933,
      "mío": 934,
      "peur": 935,
      "small": 936,
      "tienes": 937,
      "visto": 938,
      ".": 939,
      "Someone": 940,
      "amigos": 941,
      "avais": 942,
      "bastante": 943,
      "caught": 944,
      "dónde": 945,
      "fatigué": 946,
      "girl": 947,
      "nadie": 948,
      "next": 949,
      "non": 950,
      "started": 951,
      "Dame": 952,
      "Quelqu": 953,
      "ahead": 954,
      "boulot": 955,
      "cake": 956,
      "estado": 957,
      "fini": 958,
      "hands": 959,
      "laughed": 960,
      "moment": 961,
      "sorry": 962,
      "start": 963,
      "stopped": 964,
      "tenía": 965,
      "Life": 966,
      "Which": 967,
      "alto": 968,
      "aren": 969,
      "dio": 970,
      "fou": 971,
      "hambre": 972,
      "hurts": 973,
      "joking": 974,
      "kids": 975,
      "necesita": 976,
      "simple": 977,
      "sounds": 978,
      "became": 979,
      "close": 980,
      "comida": 981,
      "danger": 982,
      "dire": 983,
      "eau": 984,
      "froid": 985,
      "fácil": 986,
      "meet": 987,
      "own": 988,
      "pizza": 989,
      "problema": 990,
      "simplement": 991,
      "story": 992,
      "toujours": 993,
      "tus": 994,
      "Aren": 995,
      "Ha": 996,
      "Nosotros": 997,
      "Viens": 998,
      "agree": 999,
      "agua": 1000,
      "aujourd": 1001,
      "blessé": 1002,
      "faim": 1003,
      "fault": 1004,
      "finished": 1005,
      "fix": 1006,
      "frío": 1007,
      "fut": 1008,
      "into": 1009,
      "lunes": 1010,
      "nuestro": 1011,
      "podría": 1012,
      "rain": 1013,
      "scared": 1014,
      "semble": 1015,
      "strong": 1016,
      "sus": 1017,
      "también": 1018,
      "turned": 1019,
      "used": 1020,
      "weird": 1021,
      "Read": 1022,
      "Y": 1023,
      "amigo": 1024,
      "brave": 1025,
      "calm": 1026,
      "inside": 1027,
      "madre": 1028,
      "mieux": 1029,
      "music": 1030,
      "short": 1031,
      "would": 1032,
      "2": 1033,
      "Alguien": 1034,
      "S": 1035,
      "Suis": 1036,
      "another": 1037,
      "años": 1038,
      "niño": 1039,
      "stand": 1040,
      "tes": 1041,
      "uno": 1042,
      "watching": 1043,
      "Essaie": 1044,
      "Pareces": 1045,
      "being": 1046,
      "change": 1047,
      "child": 1048,
      "cruel": 1049,
      "face": 1050,
      "family": 1051,
      "full": 1052,
      "hand": 1053,
      "homme": 1054,
      "libros": 1055,
      "lied": 1056,
      "loco": 1057,
      "missed": 1058,
      "notre": 1059,
      "raison": 1060,
      "realmente": 1061,
      "retard": 1062,
      "vio": 1063,
      "All": 1064,
      "Sit": 1065,
      "Whose": 1066,
      "aussi": 1067,
      "blame": 1068,
      "broken": 1069,
      "ci": 1070,
      "cute": 1071,
      "essayer": 1072,
      "lire": 1073,
      "lives": 1074,
      "lose": 1075,
      "mano": 1076,
      "mauvais": 1077,
      "necesito": 1078,
      "news": 1079,
      "nombre": 1080,
      "often": 1081,
      "pain": 1082,
      "puso": 1083,
      "shy": 1084,
      "soyez": 1085,
      "sweet": 1086,
      "table": 1087,
      "televisión": 1088,
      "tomber": 1089,
      "travaille": 1090,
      "worked": 1091,
      "Haz": 1092,
      "Regardez": 1093,
      "Write": 1094,
      "apprécie": 1095,
      "bière": 1096,
      "boring": 1097,
      "boss": 1098,
      "colère": 1099,
      "courir": 1100,
      "dark": 1101,
      "lazy": 1102,
      "mañana": 1103,
      "menos": 1104,
      "ojos": 1105,
      "phone": 1106,
      "quite": 1107,
      "vue": 1108,
      "!": 1109,
      "Close": 1110,
      "Donnez": 1111,
      "asleep": 1112,
      "break": 1113,
      "cantar": 1114,
      "chat": 1115,
      "cook": 1116,
      "dinner": 1117,
      "fair": 1118,
      "gros": 1119,
      "hora": 1120,
      "mundo": 1121,
      "même": 1122,
      "parti": 1123,
      "point": 1124,
      "quería": 1125,
      "quickly": 1126,
      "sans": 1127,
      "senti": 1128,
      "slowly": 1129,
      "smoke": 1130,
      "travailler": 1131,
      "viens": 1132,
      "vois": 1133,
      "Check": 1134,
      "Ellas": 1135,
      "Japanese": 1136,
      "María": 1137,
      "Mira": 1138,
      "Say": 1139,
      "Ustedes": 1140,
      "Venez": 1141,
      "Voici": 1142,
      "avoir": 1143,
      "awake": 1144,
      "chanter": 1145,
      "choice": 1146,
      "clean": 1147,
      "confused": 1148,
      "duele": 1149,
      "facile": 1150,
      "far": 1151,
      "fuera": 1152,
      "gun": 1153,
      "joven": 1154,
      "luck": 1155,
      "mujer": 1156,
      "pelo": 1157,
      "perdido": 1158,
      "perros": 1159,
      "show": 1160,
      "sin": 1161,
      "sister": 1162,
      "terrible": 1163,
      "three": 1164,
      "vin": 1165,
      "Allons": 1166,
      "Espera": 1167,
      "Gracias": 1168,
      "Her": 1169,
      "Maybe": 1170,
      "Podemos": 1171,
      "alive": 1172,
      "correct": 1173,
      "elles": 1174,
      "enfermo": 1175,
      "entrar": 1176,
      "gagné": 1177,
      "horrible": 1178,
      "lonely": 1179,
      "paid": 1180,
      "pouvez": 1181,
      "pouvons": 1182,
      "pronto": 1183,
      "reloj": 1184,
      "siempre": 1185,
      "suerte": 1186,
      "sueño": 1187,
      "sí": 1188,
      "trouvé": 1189,
      "viejo": 1190,
      "English": 1191,
      "betrayed": 1192,
      "contigo": 1193,
      "culpa": 1194,
      "dije": 1195,
      "escuela": 1196,
      "forgot": 1197,
      "haciendo": 1198,
      "historia": 1199,
      "killed": 1200,
      "llave": 1201,
      "mangé": 1202,
      "mind": 1203,
      "momento": 1204,
      "nervous": 1205,
      "person": 1206,
      "pourrait": 1207,
      "sent": 1208,
      "those": 1209,
      "where": 1210,
      "Continue": 1211,
      "God": 1212,
      "Those": 1213,
      "age": 1214,
      "box": 1215,
      "calor": 1216,
      "cheated": 1217,
      "dying": 1218,
      "entendu": 1219,
      "fly": 1220,
      "fuerte": 1221,
      "gentil": 1222,
      "gran": 1223,
      "happened": 1224,
      "horse": 1225,
      "podemos": 1226,
      "sleepy": 1227,
      "somos": 1228,
      "song": 1229,
      "truth": 1230,
      "tête": 1231,
      "vient": 1232,
      "Para": 1233,
      "Send": 1234,
      "allé": 1235,
      "cerca": 1236,
      "cerveza": 1237,
      "debería": 1238,
      "dessus": 1239,
      "dis": 1240,
      "ellos": 1241,
      "fire": 1242,
      "guy": 1243,
      "guys": 1244,
      "irme": 1245,
      "lawyer": 1246,
      "listen": 1247,
      "llorar": 1248,
      "main": 1249,
      "mange": 1250,
      "parle": 1251,
      "party": 1252,
      "prudent": 1253,
      "seguro": 1254,
      "serai": 1255,
      "smiled": 1256,
      "temprano": 1257,
      "tennis": 1258,
      "together": 1259,
      "tough": 1260,
      "tres": 1261,
      "warm": 1262,
      "week": 1263,
      "Listen": 1264,
      "Nothing": 1265,
      "alguien": 1266,
      "arm": 1267,
      "cats": 1268,
      "chaud": 1269,
      "content": 1270,
      "dance": 1271,
      "deal": 1272,
      "dispose": 1273,
      "fight": 1274,
      "fils": 1275,
      "fit": 1276,
      "habla": 1277,
      "handle": 1278,
      "hijo": 1279,
      "ido": 1280,
      "marcher": 1281,
      "media": 1282,
      "mourir": 1283,
      "murió": 1284,
      "nager": 1285,
      "nuts": 1286,
      "o": 1287,
      "or": 1288,
      "presque": 1289,
      "problème": 1290,
      "saved": 1291,
      "seas": 1292,
      "sola": 1293,
      "sûr": 1294,
      "town": 1295,
      "tranquille": 1296,
      "Stand": 1297,
      "Ve": 1298,
      "any": 1299,
      "apple": 1300,
      "arrêter": 1301,
      "cried": 1302,
      "debout": 1303,
      "dehors": 1304,
      "dejó": 1305,
      "entrer": 1306,
      "excited": 1307,
      "failed": 1308,
      "golf": 1309,
      "inglés": 1310,
      "invited": 1311,
      "journée": 1312,
      "keys": 1313,
      "leer": 1314,
      "par": 1315,
      "perdió": 1316,
      "rules": 1317,
      "sang": 1318,
      "semana": 1319,
      "seule": 1320,
      "student": 1321,
      "studying": 1322,
      "trusted": 1323,
      "waited": 1324,
      "wrote": 1325,
      "Continuez": 1326,
      "Hurry": 1327,
      "Merci": 1328,
      "Os": 1329,
      "Parece": 1330,
      "Peux": 1331,
      "Siempre": 1332,
      "Somebody": 1333,
      "Speak": 1334,
      "arme": 1335,
      "cosas": 1336,
      "enemy": 1337,
      "gente": 1338,
      "jugar": 1339,
      "liar": 1340,
      "mistake": 1341,
      "mía": 1342,
      "pagar": 1343,
      "prepared": 1344,
      "tort": 1345,
      "trapped": 1346,
      "venu": 1347,
      "vive": 1348,
      "weak": 1349,
      "Everything": 1350,
      "Sont": 1351,
      "Start": 1352,
      "Think": 1353,
      "Vete": 1354,
      "after": 1355,
      "amour": 1356,
      "appelé": 1357,
      "aux": 1358,
      "awful": 1359,
      "chapeau": 1360,
      "cheveux": 1361,
      "cierto": 1362,
      "difficile": 1363,
      "difícil": 1364,
      "enfants": 1365,
      "estúpido": 1366,
      "kiss": 1367,
      "leche": 1368,
      "lista": 1369,
      "manos": 1370,
      "moving": 1371,
      "personne": 1372,
      "plutôt": 1373,
      "prendre": 1374,
      "prête": 1375,
      "salir": 1376,
      "shirt": 1377,
      "slept": 1378,
      "smell": 1379,
      "tôt": 1380,
      "vis": 1381,
      "vote": 1382,
      "yes": 1383,
      "Espero": 1384,
      "blind": 1385,
      "bored": 1386,
      "born": 1387,
      "borracho": 1388,
      "brother": 1389,
      "devons": 1390,
      "fois": 1391,
      "light": 1392,
      "meat": 1393,
      "muerto": 1394,
      "parents": 1395,
      "pense": 1396,
      "six": 1397,
      "spoke": 1398,
      "té": 1399,
      "woman": 1400,
      "worried": 1401,
      "zapatos": 1402,
      "Our": 1403,
      "Perdí": 1404,
      "Podría": 1405,
      "bicicleta": 1406,
      "bicycle": 1407,
      "blue": 1408,
      "casi": 1409,
      "comiendo": 1410,
      "couldn": 1411,
      "decir": 1412,
      "drôle": 1413,
      "empty": 1414,
      "esperar": 1415,
      "glad": 1416,
      "ill": 1417,
      "irai": 1418,
      "leaving": 1419,
      "minuto": 1420,
      "occupée": 1421,
      "ours": 1422,
      "put": 1423,
      "quelque": 1424,
      "sea": 1425,
      "shut": 1426,
      "snow": 1427,
      "team": 1428,
      "than": 1429,
      "trabajar": 1430,
      "trying": 1431,
      "warned": 1432,
      "Cuánto": 1433,
      "Forget": 1434,
      "Fui": 1435,
      "Never": 1436,
      "Shut": 1437,
      "arriver": 1438,
      "attendre": 1439,
      "chambre": 1440,
      "cut": 1441,
      "déjà": 1442,
      "end": 1443,
      "espère": 1444,
      "every": 1445,
      "familia": 1446,
      "femme": 1447,
      "gatos": 1448,
      "hermana": 1449,
      "heureuse": 1450,
      "lado": 1451,
      "mom": 1452,
      "os": 1453,
      "pleurer": 1454,
      "pourquoi": 1455,
      "primero": 1456,
      "respuesta": 1457,
      "strange": 1458,
      "sérieux": 1459,
      "tal": 1460,
      "talked": 1461,
      "trabaja": 1462,
      "useless": 1463,
      "veo": 1464,
      "verre": 1465,
      "ville": 1466,
      "war": 1467,
      "école": 1468,
      "Canadian": 1469,
      "Eat": 1470,
      "Ferme": 1471,
      "Follow": 1472,
      "Grab": 1473,
      "Hace": 1474,
      "Maintenant": 1475,
      "along": 1476,
      "amazing": 1477,
      "behind": 1478,
      "cabeza": 1479,
      "camera": 1480,
      "camino": 1481,
      "cassé": 1482,
      "deep": 1483,
      "divertido": 1484,
      "doit": 1485,
      "duro": 1486,
      "duty": 1487,
      "filles": 1488,
      "gagner": 1489,
      "glasses": 1490,
      "hablando": 1491,
      "honest": 1492,
      "innocent": 1493,
      "laugh": 1494,
      "mala": 1495,
      "niños": 1496,
      "passé": 1497,
      "persona": 1498,
      "piano": 1499,
      "possible": 1500,
      "rester": 1501,
      "rico": 1502,
      "rude": 1503,
      "sign": 1504,
      "sombrero": 1505,
      "surprised": 1506,
      "todavía": 1507,
      "viene": 1508,
      "wake": 1509,
      "walked": 1510,
      "window": 1511,
      "wonderful": 1512,
      "worry": 1513,
      "yesterday": 1514,
      "étions": 1515,
      "Attendez": 1516,
      "Hang": 1517,
      "Hey": 1518,
      "Run": 1519,
      "Time": 1520,
      "also": 1521,
      "ama": 1522,
      "arrêté": 1523,
      "black": 1524,
      "blague": 1525,
      "caja": 1526,
      "chico": 1527,
      "dice": 1528,
      "enjoy": 1529,
      "estuvo": 1530,
      "girls": 1531,
      "guess": 1532,
      "head": 1533,
      "if": 1534,
      "malo": 1535,
      "mouth": 1536,
      "people": 1537,
      "smiling": 1538,
      "trouve": 1539,
      "vieux": 1540,
      "winning": 1541,
      "woke": 1542,
      "writing": 1543,
      "Attends": 1544,
      "Cette": 1545,
      "Enjoy": 1546,
      "Necesitamos": 1547,
      "Toma": 1548,
      "anybody": 1549,
      "aucune": 1550,
      "baby": 1551,
      "begin": 1552,
      "bike": 1553,
      "boca": 1554,
      "comes": 1555,
      "dangerous": 1556,
      "dur": 1557,
      "heart": 1558,
      "hide": 1559,
      "hiding": 1560,
      "importante": 1561,
      "letter": 1562,
      "looking": 1563,
      "mien": 1564,
      "naked": 1565,
      "payer": 1566,
      "queda": 1567,
      "quedó": 1568,
      "radio": 1569,
      "rather": 1570,
      "sortir": 1571,
      "teléfono": 1572,
      "tight": 1573,
      "upstairs": 1574,
      "ustedes": 1575,
      "vuelta": 1576,
      "Could": 1577,
      "Sólo": 1578,
      "Tuve": 1579,
      "abogado": 1580,
      "assis": 1581,
      "ball": 1582,
      "cannot": 1583,
      "cara": 1584,
      "children": 1585,
      "clever": 1586,
      "conozco": 1587,
      "cómo": 1588,
      "dancing": 1589,
      "davantage": 1590,
      "debo": 1591,
      "donné": 1592,
      "dumb": 1593,
      "esperando": 1594,
      "helps": 1595,
      "listening": 1596,
      "marche": 1597,
      "men": 1598,
      "mère": 1599,
      "prudente": 1600,
      "trip": 1601,
      "type": 1602,
      "vamos": 1603,
      "veut": 1604,
      "waiting": 1605,
      "wet": 1606,
      "wise": 1607,
      "Debo": 1608,
      "Dis": 1609,
      "Essayez": 1610,
      "Lock": 1611,
      "Sabes": 1612,
      "Vas": 1613,
      "Vi": 1614,
      "acabó": 1615,
      "acá": 1616,
      "allons": 1617,
      "awesome": 1618,
      "bras": 1619,
      "comió": 1620,
      "cooking": 1621,
      "count": 1622,
      "desk": 1623,
      "devenu": 1624,
      "edad": 1625,
      "esposa": 1626,
      "faites": 1627,
      "felices": 1628,
      "gas": 1629,
      "gets": 1630,
      "inteligente": 1631,
      "intérieur": 1632,
      "jealous": 1633,
      "jeune": 1634,
      "kissed": 1635,
      "law": 1636,
      "mauvaise": 1637,
      "mintiendo": 1638,
      "médecin": 1639,
      "note": 1640,
      "otro": 1641,
      "parar": 1642,
      "quelqu": 1643,
      "raining": 1644,
      "sac": 1645,
      "second": 1646,
      "silent": 1647,
      "stayed": 1648,
      "tenis": 1649,
      "tonight": 1650,
      "ugly": 1651,
      "verte": 1652,
      "Appelle": 1653,
      "Debería": 1654,
      "Good": 1655,
      "Hemos": 1656,
      "Mes": 1657,
      "Quieres": 1658,
      "Sigue": 1659,
      "Trust": 1660,
      "amo": 1661,
      "amor": 1662,
      "arrivé": 1663,
      "bailar": 1664,
      "coat": 1665,
      "crois": 1666,
      "deserve": 1667,
      "devrais": 1668,
      "encantan": 1669,
      "essayé": 1670,
      "famous": 1671,
      "fin": 1672,
      "garçon": 1673,
      "hero": 1674,
      "ice": 1675,
      "insane": 1676,
      "makes": 1677,
      "manzana": 1678,
      "marrant": 1679,
      "moved": 1680,
      "noise": 1681,
      "ocupada": 1682,
      "palabra": 1683,
      "petit": 1684,
      "photo": 1685,
      "sa": 1686,
      "secreto": 1687,
      "sido": 1688,
      "single": 1689,
      "sleeping": 1690,
      "smells": 1691,
      "thirsty": 1692,
      "tienen": 1693,
      "unlucky": 1694,
      "Compré": 1695,
      "Drop": 1696,
      "Hazlo": 1697,
      "Ma": 1698,
      "Nice": 1699,
      "Oh": 1700,
      "Ojalá": 1701,
      "Should": 1702,
      "advice": 1703,
      "agreed": 1704,
      "bank": 1705,
      "bath": 1706,
      "beat": 1707,
      "bill": 1708,
      "bird": 1709,
      "breath": 1710,
      "camisa": 1711,
      "cancer": 1712,
      "carefully": 1713,
      "ciudad": 1714,
      "closed": 1715,
      "continué": 1716,
      "curious": 1717,
      "enfant": 1718,
      "even": 1719,
      "extraño": 1720,
      "feet": 1721,
      "ferai": 1722,
      "guerra": 1723,
      "hasta": 1724,
      "hired": 1725,
      "importe": 1726,
      "juego": 1727,
      "laughing": 1728,
      "losing": 1729,
      "lugar": 1730,
      "manque": 1731,
      "many": 1732,
      "mayor": 1733,
      "menti": 1734,
      "pasa": 1735,
      "plein": 1736,
      "poisson": 1737,
      "police": 1738,
      "poor": 1739,
      "profesor": 1740,
      "promised": 1741,
      "refuse": 1742,
      "relaxed": 1743,
      "sabía": 1744,
      "soccer": 1745,
      "speaks": 1746,
      "suficiente": 1747,
      "sympa": 1748,
      "tiré": 1749,
      "trouble": 1750,
      "ves": 1751,
      "volvió": 1752,
      "voyage": 1753,
      "white": 1754,
      "également": 1755,
      "Du": 1756,
      "Habla": 1757,
      "Pouvons": 1758,
      "Thank": 1759,
      "Today": 1760,
      "adorable": 1761,
      "amis": 1762,
      "asiento": 1763,
      "asseoir": 1764,
      "bald": 1765,
      "chiens": 1766,
      "clear": 1767,
      "court": 1768,
      "cuenta": 1769,
      "dormido": 1770,
      "empezó": 1771,
      "equivocado": 1772,
      "error": 1773,
      "excuse": 1774,
      "exhausted": 1775,
      "fishing": 1776,
      "goal": 1777,
      "han": 1778,
      "hemos": 1779,
      "hermano": 1780,
      "hijos": 1781,
      "himself": 1782,
      "intelligent": 1783,
      "join": 1784,
      "joue": 1785,
      "leyendo": 1786,
      "musique": 1787,
      "nourriture": 1788,
      "premier": 1789,
      "quieres": 1790,
      "riche": 1791,
      "sale": 1792,
      "set": 1793,
      "sobre": 1794,
      "tenemos": 1795,
      "timide": 1796,
      "voulons": 1797,
      "watched": 1798,
      "write": 1799,
      "Acaso": 1800,
      "Cierra": 1801,
      "Garde": 1802,
      "People": 1803,
      "Pouvez": 1804,
      "Vuelve": 1805,
      "afuera": 1806,
      "baño": 1807,
      "before": 1808,
      "carro": 1809,
      "carta": 1810,
      "clock": 1811,
      "commencé": 1812,
      "cuarto": 1813,
      "dirty": 1814,
      "dry": 1815,
      "déjeuner": 1816,
      "escaped": 1817,
      "espoir": 1818,
      "estudiar": 1819,
      "everyone": 1820,
      "funciona": 1821,
      "grew": 1822,
      "hated": 1823,
      "juntos": 1824,
      "list": 1825,
      "llaves": 1826,
      "llegó": 1827,
      "map": 1828,
      "matter": 1829,
      "mesa": 1830,
      "mess": 1831,
      "parfait": 1832,
      "parte": 1833,
      "partie": 1834,
      "pequeño": 1835,
      "playing": 1836,
      "pueden": 1837,
      "quieren": 1838,
      "satisfied": 1839,
      "seemed": 1840,
      "sentó": 1841,
      "shopping": 1842,
      "side": 1843,
      "slow": 1844,
      "smile": 1845,
      "stupide": 1846,
      "suyo": 1847,
      "things": 1848,
      "thé": 1849,
      "vale": 1850,
      "vuestro": 1851,
      "vélo": 1852,
      "weight": 1853,
      "Drink": 1854,
      "Ignore": 1855,
      "Mets": 1856,
      "Necesitas": 1857,
      "Queremos": 1858,
      "Quédate": 1859,
      "School": 1860,
      "Tiens": 1861,
      "Tokyo": 1862,
      "aimé": 1863,
      "avance": 1864,
      "broma": 1865,
      "canción": 1866,
      "carne": 1867,
      "check": 1868,
      "correr": 1869,
      "cup": 1870,
      "debe": 1871,
      "despierto": 1872,
      "digas": 1873,
      "estaban": 1874,
      "expensive": 1875,
      "feeling": 1876,
      "feu": 1877,
      "folle": 1878,
      "ganar": 1879,
      "ganó": 1880,
      "hagas": 1881,
      "haven": 1882,
      "hiciste": 1883,
      "laissé": 1884,
      "lejos": 1885,
      "lentement": 1886,
      "mentir": 1887,
      "message": 1888,
      "música": 1889,
      "nuestra": 1890,
      "opened": 1891,
      "ouvert": 1892,
      "park": 1893,
      "parlé": 1894,
      "picture": 1895,
      "pied": 1896,
      "plait": 1897,
      "proud": 1898,
      "père": 1899,
      "question": 1900,
      "resté": 1901,
      "route": 1902,
      "saben": 1903,
      "salió": 1904,
      "seis": 1905,
      "sera": 1906,
      "smoking": 1907,
      "soup": 1908,
      "stylo": 1909,
      "tipo": 1910,
      "tren": 1911,
      "âge": 1912,
      "Anybody": 1913,
      "Beat": 1914,
      "Dios": 1915,
      "Estáis": 1916,
      "Quit": 1917,
      "Sabía": 1918,
      "ami": 1919,
      "amiga": 1920,
      "amusant": 1921,
      "apples": 1922,
      "bas": 1923,
      "bet": 1924,
      "bolsa": 1925,
      "bureau": 1926,
      "canadiense": 1927,
      "cheval": 1928,
      "chica": 1929,
      "closer": 1930,
      "cocinar": 1931,
      "côté": 1932,
      "da": 1933,
      "date": 1934,
      "dentro": 1935,
      "di": 1936,
      "dolor": 1937,
      "doubt": 1938,
      "dîner": 1939,
      "ello": 1940,
      "enojado": 1941,
      "equipo": 1942,
      "faute": 1943,
      "follow": 1944,
      "fool": 1945,
      "forgetful": 1946,
      "forgive": 1947,
      "grandes": 1948,
      "herido": 1949,
      "hers": 1950,
      "importa": 1951,
      "kid": 1952,
      "knife": 1953,
      "leur": 1954,
      "llamó": 1955,
      "movie": 1956,
      "nose": 1957,
      "pale": 1958,
      "part": 1959,
      "peligro": 1960,
      "plaisir": 1961,
      "policía": 1962,
      "refused": 1963,
      "rire": 1964,
      "ropa": 1965,
      "rouge": 1966,
      "says": 1967,
      "sell": 1968,
      "ski": 1969,
      "sound": 1970,
      "super": 1971,
      "survived": 1972,
      "tie": 1973,
      "toda": 1974,
      "trabajando": 1975,
      "trampa": 1976,
      "truck": 1977,
      "tuvo": 1978,
      "tuyo": 1979,
      "van": 1980,
      "voz": 1981,
      "étaient": 1982,
      "Answer": 1983,
      "Demande": 1984,
      "Estaré": 1985,
      "Hi": 1986,
      "Hice": 1987,
      "Paris": 1988,
      "Querés": 1989,
      "Shall": 1990,
      "Tenez": 1991,
      "acheté": 1992,
      "antes": 1993,
      "après": 1994,
      "así": 1995,
      "autre": 1996,
      "ayudó": 1997,
      "bolígrafo": 1998,
      "bother": 1999,
      "bread": 2000,
      "bromeando": 2001,
      "brothers": 2002,
      "caminar": 2003,
      "choix": 2004,
      "comment": 2005,
      "conoce": 2006,
      "danser": 2007,
      "dreaming": 2008,
      "driving": 2009,
      "días": 2010,
      "entendre": 2011,
      "erreur": 2012,
      "faible": 2013,
      "faux": 2014,
      "fighting": 2015,
      "finally": 2016,
      "gordo": 2017,
      "grave": 2018,
      "green": 2019,
      "guilty": 2020,
      "hacia": 2021,
      "hotel": 2022,
      "idiota": 2023,
      "ignore": 2024,
      "justo": 2025,
      "listos": 2026,
      "llorando": 2027,
      "marché": 2028,
      "meant": 2029,
      "morir": 2030,
      "niña": 2031,
      "nom": 2032,
      "nuit": 2033,
      "odia": 2034,
      "okay": 2035,
      "oído": 2036,
      "padres": 2037,
      "parecía": 2038,
      "passe": 2039,
      "pasó": 2040,
      "peuvent": 2041,
      "pie": 2042,
      "regarde": 2043,
      "reglas": 2044,
      "rush": 2045,
      "sabes": 2046,
      "seated": 2047,
      "serio": 2048,
      "shoot": 2049,
      "sol": 2050,
      "sos": 2051,
      "special": 2052,
      "stood": 2053,
      "stuck": 2054,
      "thing": 2055,
      "thought": 2056,
      "usar": 2057,
      "venido": 2058,
      "vivo": 2059,
      "volver": 2060,
      "wouldn": 2061,
      "Éste": 2062,
      "Acabo": 2063,
      "Ai": 2064,
      "Australia": 2065,
      "Con": 2066,
      "Dime": 2067,
      "Dites": 2068,
      "Many": 2069,
      "Move": 2070,
      "Nada": 2071,
      "Ouvre": 2072,
      "Pas": 2073,
      "Sal": 2074,
      "Save": 2075,
      "Sommes": 2076,
      "Tal": 2077,
      "Throw": 2078,
      "Veo": 2079,
      "Wash": 2080,
      "aburrido": 2081,
      "allez": 2082,
      "amable": 2083,
      "annoying": 2084,
      "aucun": 2085,
      "autobús": 2086,
      "banco": 2087,
      "beau": 2088,
      "boat": 2089,
      "bois": 2090,
      "carte": 2091,
      "casado": 2092,
      "certain": 2093,
      "chats": 2094,
      "cheap": 2095,
      "chemin": 2096,
      "conocen": 2097,
      "continue": 2098,
      "cops": 2099,
      "death": 2100,
      "deny": 2101,
      "despacio": 2102,
      "encontrar": 2103,
      "estudiando": 2104,
      "estudiante": 2105,
      "faster": 2106,
      "healthy": 2107,
      "hombres": 2108,
      "ingenuo": 2109,
      "mujeres": 2110,
      "nearly": 2111,
      "occupés": 2112,
      "paciente": 2113,
      "pencil": 2114,
      "perdre": 2115,
      "pescado": 2116,
      "robbed": 2117,
      "rompió": 2118,
      "réveillé": 2119,
      "saber": 2120,
      "same": 2121,
      "segundo": 2122,
      "sentía": 2123,
      "soit": 2124,
      "suffit": 2125,
      "tanto": 2126,
      "then": 2127,
      "tour": 2128,
      "warn": 2129,
      "écrit": 2130,
      "Ceci": 2131,
      "Conozco": 2132,
      "Cut": 2133,
      "Cuántos": 2134,
      "Debes": 2135,
      "Faisons": 2136,
      "Fermez": 2137,
      "Hand": 2138,
      "Love": 2139,
      "Mis": 2140,
      "Pardon": 2141,
      "Passe": 2142,
      "Sign": 2143,
      "También": 2144,
      "Tenía": 2145,
      "Things": 2146,
      "Thomas": 2147,
      "Tokio": 2148,
      "Welcome": 2149,
      "acaba": 2150,
      "allá": 2151,
      "bajo": 2152,
      "but": 2153,
      "catch": 2154,
      "clé": 2155,
      "corriendo": 2156,
      "cosa": 2157,
      "cousin": 2158,
      "creo": 2159,
      "cuidado": 2160,
      "cámara": 2161,
      "decide": 2162,
      "decided": 2163,
      "demandé": 2164,
      "dicho": 2165,
      "doll": 2166,
      "drinks": 2167,
      "drives": 2168,
      "easily": 2169,
      "enfadado": 2170,
      "entiendo": 2171,
      "estáis": 2172,
      "ever": 2173,
      "everybody": 2174,
      "explain": 2175,
      "famille": 2176,
      "fui": 2177,
      "glass": 2178,
      "gustaría": 2179,
      "haut": 2180,
      "heures": 2181,
      "hospital": 2182,
      "hug": 2183,
      "involved": 2184,
      "japonés": 2185,
      "jump": 2186,
      "lait": 2187,
      "leg": 2188,
      "legs": 2189,
      "llamar": 2190,
      "manzanas": 2191,
      "order": 2192,
      "paper": 2193,
      "paresseux": 2194,
      "parole": 2195,
      "payé": 2196,
      "pièce": 2197,
      "quieras": 2198,
      "rendre": 2199,
      "roto": 2200,
      "ruido": 2201,
      "réparer": 2202,
      "save": 2203,
      "sentie": 2204,
      "share": 2205,
      "signe": 2206,
      "skinny": 2207,
      "students": 2208,
      "terminó": 2209,
      "thirty": 2210,
      "travel": 2211,
      "tué": 2212,
      "under": 2213,
      "verlo": 2214,
      "yelling": 2215,
      "\"\"": 2216,
      "Ayer": 2217,
      "Casi": 2218,
      "Deberíamos": 2219,
      "Dieu": 2220,
      "Estábamos": 2221,
      "Japan": 2222,
      "Mettez": 2223,
      "Peut": 2224,
      "Quería": 2225,
      "Sorry": 2226,
      "Sus": 2227,
      "Ten": 2228,
      "admire": 2229,
      "aimes": 2230,
      "ans": 2231,
      "apologize": 2232,
      "atrás": 2233,
      "ayudarte": 2234,
      "brazo": 2235,
      "cab": 2236,
      "cansada": 2237,
      "cash": 2238,
      "chair": 2239,
      "changé": 2240,
      "cheered": 2241,
      "clothes": 2242,
      "compró": 2243,
      "compte": 2244,
      "conducir": 2245,
      "courant": 2246,
      "creative": 2247,
      "dad": 2248,
      "direct": 2249,
      "divorced": 2250,
      "else": 2251,
      "empezar": 2252,
      "entends": 2253,
      "escape": 2254,
      "faisait": 2255,
      "fake": 2256,
      "fever": 2257,
      "fille": 2258,
      "fumar": 2259,
      "gustó": 2260,
      "había": 2261,
      "half": 2262,
      "held": 2263,
      "hermanos": 2264,
      "high": 2265,
      "honnête": 2266,
      "invité": 2267,
      "irte": 2268,
      "line": 2269,
      "lleva": 2270,
      "manera": 2271,
      "matar": 2272,
      "mirando": 2273,
      "médico": 2274,
      "notes": 2275,
      "oublié": 2276,
      "pan": 2277,
      "patron": 2278,
      "perfecto": 2279,
      "prefer": 2280,
      "prisa": 2281,
      "puesto": 2282,
      "rapide": 2283,
      "relax": 2284,
      "rendu": 2285,
      "ri": 2286,
      "scream": 2287,
      "sentis": 2288,
      "showed": 2289,
      "siguió": 2290,
      "silly": 2291,
      "singer": 2292,
      "sushi": 2293,
      "teeth": 2294,
      "tener": 2295,
      "ticket": 2296,
      "vayas": 2297,
      "vista": 2298,
      "voice": 2299,
      "vosotros": 2300,
      "CD": 2301,
      "Clean": 2302,
      "Combien": 2303,
      "Deberías": 2304,
      "Find": 2305,
      "Mantente": 2306,
      "París": 2307,
      "Podés": 2308,
      "Sí": 2309,
      "Terrific": 2310,
      "Tie": 2311,
      "Voilà": 2312,
      "aidé": 2313,
      "aimerais": 2314,
      "aimons": 2315,
      "baffled": 2316,
      "bebé": 2317,
      "belle": 2318,
      "blew": 2319,
      "brought": 2320,
      "caliente": 2321,
      "cards": 2322,
      "cars": 2323,
      "cet": 2324,
      "chanson": 2325,
      "city": 2326,
      "connaît": 2327,
      "contento": 2328,
      "correcto": 2329,
      "cousins": 2330,
      "dar": 2331,
      "daño": 2332,
      "deaf": 2333,
      "dejar": 2334,
      "demain": 2335,
      "derrière": 2336,
      "doors": 2337,
      "ears": 2338,
      "eggs": 2339,
      "encontré": 2340,
      "ended": 2341,
      "esperanza": 2342,
      "extérieur": 2343,
      "falta": 2344,
      "fatiguée": 2345,
      "fear": 2346,
      "fed": 2347,
      "followed": 2348,
      "foolish": 2349,
      "foot": 2350,
      "ganas": 2351,
      "genial": 2352,
      "gritó": 2353,
      "headache": 2354,
      "histoire": 2355,
      "horreur": 2356,
      "horses": 2357,
      "hour": 2358,
      "hugged": 2359,
      "ideas": 2360,
      "jouer": 2361,
      "learn": 2362,
      "llama": 2363,
      "lloviendo": 2364,
      "locked": 2365,
      "loin": 2366,
      "loud": 2367,
      "manqué": 2368,
      "match": 2369,
      "meilleur": 2370,
